
export default {
    'lung': {
    	name:'肺癌',
        section1: '肺癌是发病率和死亡率增长最快的恶性肿瘤,世卫组织数据显示,男性肺癌发病率和死亡率均占所有恶性肿瘤的第一位,性发病率和死亡率均占第二位。',
        section2: '全球每年肺癌新发病182.5万例,其中35.8%新发患者在中国,达65.3万例,平均每隔30秒就有1个人死于肺癌。目前我国肺癌发病率每年增长26.9%',
    },
    'stomach': {
    	name:'胃癌',
        section1: '胃癌是人体中最常见、最高发、威胁最大的恶性肿瘤之一。在全球范围内,胃癌发病率在男性恶性肿瘤中仅次于肺癌居于第二 位,在女性恶性肿瘤中位于第四位。东亚地区是胃癌高发区,中国、日本和韩国3个国家的胃癌总人数约占全球的70%左右。 ',
        section2: '我国是胃癌高发区,每年我国新增 40万的胃癌患者,共占全球发病人数的42%。'
    },
    'liver': {
    	name:'肝癌',
        section1: '肝细胞癌（Hepatocellular Carcinoma，HCC）是临床上常见的恶性肿瘤之一，其恶性度高、病情进展快、致死率高。全球每年约有60万人死于肝癌，其中约55%发生在中国。',
        section2: '我国肝癌高发年龄为35-45岁，且有发病率上升、年龄趋小的态势。肝癌已经成为严重威胁我国人民健康和生命的一大杀手，其危险性不容小视。'
    },
    'intestine': {
    	name:'结直肠癌',
        section1: '结直肠癌(Colorectal Cancer)又称大肠癌,主要包括结肠癌和直肠癌。',
        section2: '据2016年我国恶性肿瘤发病和死亡分析大数据研究报道,我国的结直肠癌每年新发病例33.1万人,发病率在全部恶性肿瘤中排名第四位;每年死于该病的患者有15.9万人,死亡率则位居癌症死亡原因第五位'
    },
    'breast': {
    	name:'乳腺癌',
        section1: '乳腺癌已成为全球女性发病率最高的恶性肿瘤。据权威医学资料统计，全球每13分钟，就有一人死于乳腺癌，乳腺癌已经成为严重威胁女性健康的重要疾病。',
        section2: '随着发病增加，死亡率也在明显上升。2008年全球女性乳腺癌新发病例达138万，占全部女性恶性肿瘤发病的22.9%；46万女性因乳腺癌死亡，占所有女性恶性肿瘤死亡的13.7%，占所有女性死亡的1.7%。'
    },
    'shiguan': {
    	name:'食管癌',
        section1: '全世界每年约有30万人死于食管癌。我国是世界上食管癌高发地区之一,平均每年约15万人死于该病。',
        section2: '食管癌的发病年龄多在40岁以上,男性多于女性,从地域来看,发病率以河南省为最高,此外江苏、山西、河北、福建、陕西、安徽、湖北、山东、广东等省均为高发区'
    }
}